##
#연출	문자		사운드	이미지									대기		연출 관련						중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러				
[0000]
Action=
Speaker=타이
Text=이상해!|제대로 공격이 먹혀들지 않아!
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=おかしい！|攻撃がきかない！
TextChn=奇怪了，攻击居然无效！
[0001]
Action=
Speaker=프로코
Text=삐리릭-
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=2
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッー
TextChn=哔哩哩~
[0002]
Action=
Speaker=카실
Text=타이!|아까 얘기했던 것 생각나지?|저 등뒤의 황금색 구체! 
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=タイ！さっきの話は覚えてるわね？|背中の金色の球体！
TextChn=泰尔，还记得我刚才说的话吗？它尾部金黄色的球体！
[0003]
Action=
Speaker=타이
Text= 응, 기억나! 
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=あぁ、覚えてる！
TextChn=嗯，想起来了！
[0004]
Action=
Speaker=카실
Text=이 파형은 분명 모종의 보호장치야.|저곳을 공격하면 분명히|뭔가 반응이 있을꺼야!
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=あの場所から出ている電波の波形は|ある種の保護装置を表しているわ。|あの球体を攻撃すれば|きっと何か反応があるはずよ！
TextChn=从这个部位传来的波形来看分明是某种保护装置，攻击那个部位肯定会有反应！
[0005]
Action=$공략포인트
Speaker=타이
Text= 좋아, 모두들 공격이다~! 
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=よし、わかった。攻撃だ！！
TextChn=好，攻击~！
